history=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u043a\u0443\u043f\u043e\u043a
entrance=\u0412\u0445\u043e\u0434
name0=Bosch TDA 703021T
manufacturer0=Bosch
goods=\u0422\u043e\u0432\u0430\u0440\u044b
basket=\u041a\u043e\u0440\u0437\u0438\u043d\u0430
buy=\u041a\u0423\u041f\u0418\u0422\u042c
bsum=\u041a\u0440\u0430\u0442\u043a\u0438\u0439 \u043e\u0431\u0437\u043e\u0440
drev=\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u044b\u0439 \u043e\u0431\u0437\u043e\u0440
ch=\u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0438 \u0446\u0435\u043d\u0430
characteristics0=<br/>\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u2013 3000 \u0412\u0442;<br/>\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u0430\u0447\u0430 \u043f\u0430\u0440\u0430 \u2013 \u0434\u043e 50 \u0433 /\u043c\u0438\u043d;<br/>\u041f\u0430\u0440\u043e\u0432\u043e\u0439 \u0443\u0434\u0430\u0440 \u2013 200 \u0433 /\u043c\u0438\u043d;<br/>\u0428\u043d\u0443\u0440 -2,5 \u043c;<br/>\u0426\u0435\u043d\u0430 \u2013 160 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432;<br/>
about0 = <h4>\u041e \u0442\u043e\u0432\u0430\u0440\u0435</h4> <p>\u0423\u0442\u044e\u0433 Bosch sensixx'x DA70 TextileProtect TDA703021T - \u044d\u0442\u043e \u043c\u043e\u0449\u043d\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0431\u0435\u0440\u0435\u0436\u043d\u043e \u0440\u0430\u0437\u0433\u043b\u0430\u0436\u0438\u0432\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u044b\u0435 \u0434\u0435\u043b\u0438\u043a\u0430\u0442\u043d\u044b\u0435 \u0442\u0438\u043f\u044b \u0442\u043a\u0430\u043d\u0435\u0439.</p><p>\u041c\u041e\u0429\u041d\u041e\u0421\u0422\u042c \u0418 \u0424\u0423\u041d\u041a\u0426\u0418\u0418 \u0423\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u043c\u0443\u044e \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u044c 3 000 \u0412\u0442, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0435\u043c\u0443 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0430\u0440 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u044c\u044e \u0434\u043e 50 \u0433/\u043c\u0438\u043d. \u041c\u043e\u0434\u0435\u043b\u044c \u043e\u0441\u043d\u0430\u0449\u0435\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0435\u0439 \u043f\u0430\u0440\u043e\u0432\u043e\u0433\u043e \u0443\u0434\u0430\u0440\u0430 \u0438 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u043e\u0442\u043f\u0430\u0440\u0438\u0432\u0430\u043d\u0438\u0435\u043c. \u0415\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043a\u0430\u043f\u0435\u043b\u044c\u043d\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430, \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0441\u0430\u043c\u043e\u043e\u0447\u0438\u0441\u0442\u043a\u0438 \u043e\u0442 \u043d\u0430\u043a\u0438\u043f\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0432 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041c\u043e\u0434\u0435\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0440\u0430\u0441\u043f\u044b\u043b\u0438\u0442\u0435\u043b\u044c \u0432\u043e\u0434\u044b \u0451\u043c\u043a\u043e\u0441\u0442\u044c\u044e 380 \u043c\u043b.</p><p>\u041a\u0410\u0427\u0415\u0421\u0422\u0412\u041e \u0420\u0410\u0411\u041e\u0422\u042b \u0418 \u0411\u0415\u0417\u041e\u041f\u0410\u0421\u041d\u041e\u0421\u0422\u042c \u0423\u0442\u044e\u0433 \u0431\u0435\u0440\u0435\u0436\u043d\u043e \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u0441 \u0434\u0435\u043b\u0438\u043a\u0430\u0442\u043d\u044b\u043c\u0438 \u0442\u043a\u0430\u043d\u044f\u043c\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u043e\u0434\u043e\u0448\u0432\u0435 Ceranium Glissee. \u0418\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440 \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043a \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u044b \u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0441 \u0443\u0442\u044e\u0433\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c. \u0412 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442 \u0432\u0445\u043e\u0434\u0438\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043d\u0430\u0441\u0430\u0434\u043a\u0430 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0434\u0435\u043b\u0438\u043a\u0430\u0442\u043d\u044b\u043c\u0438 \u0442\u0438\u043f\u0430\u043c\u0438 \u0442\u043a\u0430\u043d\u0435\u0439. </p>
respl=\u041e\u0442\u0437\u044b\u0432\u044b \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0435\u0439
resp0=<h4>\u041e\u0442\u0437\u044b\u0432\u044b</h4>\u2014 \u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0434\u043b\u044f \u0433\u043b\u0430\u0436\u043a\u0438 \u0434\u0435\u043b\u0438\u043a\u0430\u0442\u043d\u044b\u0445 \u0442\u043a\u0430\u043d\u0435\u0439;<br/>\u2014 \u0423\u0434\u043e\u0431\u043d\u043e\u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0438 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0443\u0442\u044e\u0433\u0430;<br/>\u2014 \u0414\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u044c;<br/>\u2014 \u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0441\u0430\u043c\u043e\u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f;<br/>\u2014 \u0421\u0438\u0441\u0442\u0435\u043c\u0430 \u0437\u0430\u0449\u0438\u0442\u044b \u043e\u0442 \u043d\u0430\u043a\u0438\u043f\u0438;<br/>\u2014 \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430;
manufacturer=\u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c
name1=Philips GC1436
manufacturer1=Philips
characteristics1=<br/>\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u2013 2000 \u0412\u0442;<br/>\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u0430\u0447\u0430 \u043f\u0430\u0440\u0430 \u2013 25 \u0433 /\u043c\u0438\u043d;<br/>\u041f\u0430\u0440\u043e\u0432\u043e\u0439 \u0443\u0434\u0430\u0440 \u2013 100 \u0433 /\u043c\u0438\u043d;<br/>\u0428\u043d\u0443\u0440 -1,8 \u043c;<br/>\u0426\u0435\u043d\u0430 \u2013 40 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432;<br/>
cost=\u041f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u0430\u044f \u0446\u0435\u043d\u0430
any=\u0412\u0441\u0435
empty_cart=\u041a\u043e\u0440\u0437\u0438\u043d\u0430 \u043f\u0443\u0441\u0442\u0430
catalog=\u041a\u0430\u0442\u0430\u043b\u043e\u0433
name2=Braun 4661E-TS705A
manufacturer2=Braun
characteristics2=<br/>\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u2013 2300 \u0412\u0442;<br/>\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u0430\u0447\u0430 \u043f\u0430\u0440\u0430 \u2013 25 \u0433 /\u043c\u0438\u043d;<br/>\u041f\u0430\u0440\u043e\u0432\u043e\u0439 \u0443\u0434\u0430\u0440 \u2013 100 \u0433 /\u043c\u0438\u043d;<br/>\u0428\u043d\u0443\u0440 -2,5 \u043c;<br/>\u0426\u0435\u043d\u0430 \u2013 60 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432;<br/>
addincart=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0432 \u043a\u043e\u0440\u0437\u0438\u043d\u0443
totalprice=\u041e\u0431\u0449\u0430\u044f \u0446\u0435\u043d\u0430
goodsincart=\u0412\u0441\u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0432 \u043a\u043e\u0440\u0437\u0438\u043d\u0435
incart=\u0422\u043e\u0432\u0430\u0440\u043e\u0432 \u0432 \u043a\u043e\u0440\u0437\u0438\u043d\u0435
